Repository: vodilova741109/museum
Catalog: themes/museum/languages/*.po
Languages: ru_ru

source: Oops! That page can&rsquo;t be found.
ru_ru: Ой! Эту страницу&rsquo; невозможно найти.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
ru_ru: Похоже, в этом месте ничего не было найдено. Может быть, попробуйте одну из ссылок ниже или поиск?

source: Most Used Categories
ru_ru: Наиболее часто используемые категории

source: Try looking in the monthly archives. %1$s
ru_ru: Попробуйте поискать в ежемесячных архивах.%1$s

source: One thought on &ldquo;%1$s&rdquo;
ru_ru: Одна мысль на &ldquo;%1$s&rdquo;

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Custom logo
ru_ru: Пользовательский логотип

source: Display a custom logo?
ru_ru: Показывать собственный логотип?

source: Events
ru_ru: События

source: Event
ru_ru: Событие

source: Add event
ru_ru: Добавить событие

source: Adding a event
ru_ru: Добавление события

source: Editing a event
ru_ru: Изменить событие

source: New event
ru_ru: Новое событие

source: Watch events
ru_ru: Смотреть события

source: Search for events
ru_ru: Поиск событий

source: Not found
ru_ru: Не найден

source: Not found in cart
ru_ru: Не найдено в корзине

source: Events section
ru_ru: Раздел с событиями

# taxonomy general name
source: Types
ru_ru: Типы

# taxonomy singular name
source: Type
ru_ru: Тип

source: Search Types
ru_ru: Поиск типов

source: All Types
ru_ru: Все типы

source: Parent Type
ru_ru: Родительский тип

source: Parent Type:
ru_ru: Родительский тип:

source: Edit Type
ru_ru: Изменить тип

source: Update Type
ru_ru: Обновить тип

source: Add New Type
ru_ru: Добавить Новый Тип

source: New Type Name
ru_ru: Новое имя типа

source: Type
ru_ru: Тип

# taxonomy general name
source: Painters
ru_ru: Художник

# taxonomy singular name
source: Painter
ru_ru: Художник

source: Search Painters
ru_ru: Поиск художников

source: Popular Painters
ru_ru: Популярный художник

source: All Painters
ru_ru: Все художники

source: Edit Painter
ru_ru: Изменить художника

source: Update Painter
ru_ru: Обновить художника

source: Add New Painter
ru_ru: Добавить Нового Художника

source: New Painter Name
ru_ru: Новое имя художника

source: Separate Painters with commas
ru_ru: Разделяйте художников запятыми

source: Add or remove Painters
ru_ru: Добавить или удалить художников

source: Choose from the most used Painters
ru_ru: Выберите из наиболее часто используемых художников

source: Painters
ru_ru: Художник

# taxonomy general name
source: Periods
ru_ru: Периоды

# taxonomy singular name
source: Period
ru_ru: Паериод

source: Search Period
ru_ru: Поиск периода

source: Popular Period
ru_ru: Популярный период

source: All Periods
ru_ru: Все периоды

source: Edit Period
ru_ru: Изменить период

source: Update Period
ru_ru: Обновить период

source: Add New Period
ru_ru: Добавить Новый перод

source: New Period Name
ru_ru: Новое имя периода

source: Separate Periods with commas
ru_ru: Разделяйте периоды запятыми

source: Add or remove Periods
ru_ru: Добавить или удалитьпериод

source: Choose from the most used Periods
ru_ru: Выберите из наиболее часто используемых периодов

source: Periods
ru_ru: Периоды

source: Educational programs
ru_ru: Образовательные программы

source: Educational program
ru_ru: Образовательная программа

source: Add programm
ru_ru: Добавить программу

source: Adding a programm
ru_ru: Добавление программы

source: Editing a programm
ru_ru: Изменить программу

source: New programm
ru_ru: Новая программа

source: Watch programms
ru_ru: Смотреть программы

source: Search for programms
ru_ru: Поиск программ

source: Section with programs
ru_ru: Раздел с образовательными программами

source: Sidebar
ru_ru: Боковая панель

source: Add widgets here.
ru_ru: Добавьте сюда виджеты.

source: Sidebar on the main
ru_ru: Сайдбар на главном

source: Sidebar in footer
ru_ru: Сайдбар в подвале

source: Sidebar second in footer
ru_ru: Сайдбар второй в подвале

source: Sidebar third in footer
ru_ru: Сайдбар третий в подвале

source: Sidebar fourth in footer
ru_ru: Сайдбар четвертый в подвале

source: Title:
ru_ru: Заголовок:

source: Link to на vk:
ru_ru: Ссылка на vk:

source: Link to на instagram:
ru_ru: Ссылка на instagram:

source: Link to на telegram:
ru_ru: Ссылка на telegram:

source: Link to на facebook:
ru_ru: Ссылка на facebook:

source: Link to на whatsapp:
ru_ru: Ссылка на whatsapp:

source: Enter holiday time:
ru_ru: Введите выходное время:

source: Enter business hours:
ru_ru: Введите рабочее время:

source: Enter your mobile phone number:
ru_ru: Введите мобильный номер телефона:

source: Enter your work phone number:
ru_ru: Введите раюочий номер телефона:

source: Enter site name:
ru_ru: Введите имя сайта:

source: Enter text:
ru_ru: Введите текст:

source: Skip to content
ru_ru: Перейти к содержанию

source: Posted in %1$s
ru_ru: Опубликовано в %1$s

source: Tagged %1$s
ru_ru: Помечено %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
ru_ru: Оставить комментарий<span class="screen-reader-text"> на %s</span>

source: Edit <span class="screen-reader-text">%s</span>
ru_ru: Изменить<span class="screen-reader-text">%s</span>

source: Search Results for: %s
ru_ru: Результаты поиска для: %s

source: Previous
ru_ru: Предыдущий

source: Next
ru_ru: Следующий

source: Previous:
ru_ru: Предыдущий:

source: Next:
ru_ru: Следующий:

source: Nothing Found
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать свой первый пост?<a href="%1$s">Начни здесь</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, но ничего не соответствовало вашим условиям поиска. Пожалуйста, попытайтесь снова с другими ключевыми словами.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы &rsquo; не можем найти то, что вы ищете&rsquo;. Возможно, поиск поможет.

source: Pages:
ru_ru: Страницы:

source: Continue reading<span class="screen-reader-text"> "%s"</span>
ru_ru: Продолжить чтение<span class="screen-reader-text"> "%s"</span>
